[
  "make-md",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-git",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsius-publish",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-plugin-toc",
  "url-into-selection"
]